Repository: thongass000/QuickDrop
Catalog: QuickDrop/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# MultipleFilesSendingAnswer
source: This depends on your device and the app you are using. Below are two examples: If you want to send multiple files from your phone to your Mac, you usually can hold on one file, then tap on other files to select multiple files. Afterwards, select the share icon and proceed as usual. If you want to send multiple files from your Mac to your phone, you can click on multiple files in Finder while holding down the Command (⌘) key. Afterwards, right-click on any selected file, click on share and select QuickDrop.
ar: يعتمد ذلك على جهازك والتطبيق الذي تستخدمه. فيما يلي مثالان: إذا كنت تريد إرسال عدة ملفات من هاتفك إلى جهاز الـ Mac الخاص بك، يمكنك عادة الضغط مطولاً على ملف واحد ثم النقر على ملفات أخرى لتحديد عدة ملفات. بعد ذلك، اختر رمز المشاركة وتابع كالمعتاد. إذا كنت ترغب في إرسال عدة ملفات من جهاز الـ Mac إلى هاتفك، يمكنك النقر على عدة ملفات في Finder أثناء الضغط على زر Command (⌘). بعد ذلك، انقر بزر الفأرة الأيمن على أي ملف محدد، واختر مشاركة، ثم حدد QuickDrop.
ca: Això depèn del teu dispositiu i de l'app que utilitzis. Aquí tens dos exemples: Si vols enviar diversos arxius des del teu telèfon al Mac, normalment pots mantenir premut un arxiu i després tocar altres arxius per seleccionar-ne més d'un. Després, selecciona la icona de compartir i segueix el procediment habitual. Si vols enviar diversos arxius del teu Mac al telèfon, pots fer clic sobre diversos arxius al Finder mentre prems la tecla Comandament (⌘). Després, amb el botó dret sobre qualsevol fitxer seleccionat, fes clic a compartir i tria QuickDrop.
cs: To záleží na vašem zařízení a aplikaci, kterou používáte. Zde jsou dva příklady: Pokud chcete poslat více souborů z telefonu do Macu, obvykle stačí podržet jeden soubor a poté klepnout na další, abyste je vybrali. Poté zvolte ikonu sdílení a pokračujte jako obvykle. Pokud chcete poslat více souborů z Macu do telefonu, klikněte na soubory ve Finderu a podržte klávesu Command (⌘). Poté klikněte pravým tlačítkem na libovolný vybraný soubor, zvolte sdílet a vyberte QuickDrop.
da: Dette afhænger af din enhed og den app, du bruger. Her er to eksempler: Hvis du vil sende flere filer fra din telefon til din Mac, kan du normalt holde fingeren nede på én fil og derefter trykke på andre filer for at vælge flere. Derefter vælger du delingsikonet og fortsætter som normalt. Hvis du vil sende flere filer fra din Mac til din telefon, kan du klikke på flere filer i Finder, mens du holder Kommando (⌘)-tasten nede. Højreklik derefter på en af de valgte filer, klik på del og vælg QuickDrop.
de: Das hängt von deinem Gerät und der verwendeten App ab. Hier zwei Beispiele: Um mehrere Dateien von deinem Handy auf deinen Mac zu senden, halte eine Datei gedrückt und tippe dann auf weitere Dateien, um sie auszuwählen. Wähle anschließend das Teilen-Symbol und fahre wie gewohnt fort. Um mehrere Dateien vom Mac auf dein Handy zu senden, klicke im Finder bei gedrückter Command-Taste (⌘) auf mehrere Dateien. Klicke dann mit der rechten Maustaste auf eine der ausgewählten Dateien, wähle „Teilen“ und dann QuickDrop.
el: Αυτό εξαρτάται από τη συσκευή και την εφαρμογή που χρησιμοποιείτε. Δύο παραδείγματα: Για να στείλετε πολλά αρχεία από το τηλέφωνό σας στο Mac σας, κρατήστε πατημένο ένα αρχείο και μετά πατήστε σε άλλα αρχεία για να τα επιλέξετε. Στη συνέχεια, επιλέξτε το εικονίδιο κοινοποίησης και προχωρήστε όπως συνήθως. Για να στείλετε πολλά αρχεία από το Mac σας στο τηλέφωνό σας, επιλέξτε πολλά αρχεία στο Finder κρατώντας το πλήκτρο Command (⌘). Μετά, δεξί κλικ σε κάποιο από τα επιλεγμένα αρχεία, επιλέξτε «Κοινοποίηση» και μετά QuickDrop.
es: Esto depende de tu dispositivo y de la app que estés usando. A continuación, dos ejemplos: Si quieres enviar varios archivos desde tu teléfono a tu Mac, normalmente puedes mantener presionado un archivo y luego tocar otros para seleccionarlos. Después, selecciona el icono de compartir y sigue como siempre. Si quieres enviar varios archivos de tu Mac a tu teléfono, puedes hacer clic en varios archivos en Finder mientras mantienes pulsada la tecla Command (⌘). Luego, haz clic derecho sobre cualquier archivo seleccionado, elige compartir y selecciona QuickDrop.
es_419: Esto depende de tu dispositivo y la app que estés usando. Aquí tienes dos ejemplos: Si quieres enviar varios archivos de tu teléfono a tu Mac, normalmente puedes mantener presionado un archivo y luego tocar los demás para seleccionarlos. Después, selecciona el icono de compartir y continúa como de costumbre. Si deseas enviar varios archivos de tu Mac a tu teléfono, puedes hacer clic en varios archivos en Finder mientras mantienes presionada la tecla Command (⌘). Después, haz clic derecho en cualquier archivo seleccionado, haz clic en compartir y elige QuickDrop.
fi: Tämä riippuu laitteestasi ja käyttämästäsi sovelluksesta. Alla kaksi esimerkkiä: Jos haluat lähettää useita tiedostoja puhelimesta Maciin, pidä yleensä yhtä tiedostoa pohjassa ja napauta sitten muita tiedostoja valitaksesi useita. Tämän jälkeen valitse jakokuvake ja jatka normaalisti. Jos haluat lähettää useita tiedostoja Macista puhelimeen, voit klikata useita tiedostoja Finderissa pitäen Komento (⌘) -näppäintä pohjassa. Tämän jälkeen oikeaklikkaa jotain valittua tiedostoa, klikkaa Jaa ja valitse QuickDrop.
fr: Cela dépend de votre appareil et de l’application utilisée. Voici deux exemples : Pour envoyer plusieurs fichiers de votre téléphone vers votre Mac, maintenez un fichier appuyé puis touchez les autres pour les sélectionner. Ensuite, appuyez sur l’icône de partage et continuez normalement. Pour envoyer plusieurs fichiers de votre Mac vers votre téléphone, cliquez sur plusieurs fichiers dans le Finder en maintenant la touche Commande (⌘) enfoncée. Faites ensuite un clic droit sur un des fichiers sélectionnés, cliquez sur « Partager » puis choisissez QuickDrop.
fr_ca: Cela dépend de votre appareil et de l'application que vous utilisez. Voici deux exemples : Si vous souhaitez envoyer plusieurs fichiers de votre téléphone vers votre Mac, vous pouvez habituellement appuyer longuement sur un fichier, puis toucher les autres fichiers à sélectionner. Ensuite, choisissez l'icône de partage et continuez normalement. Si vous voulez envoyer plusieurs fichiers de votre Mac à votre téléphone, cliquez sur plusieurs fichiers dans le Finder tout en maintenant la touche Commande (⌘). Ensuite, faites un clic droit sur un des fichiers sélectionnés, cliquez sur Partager et choisissez QuickDrop.
he: זה תלוי במכשיר שלך ובאפליקציה שבה אתה משתמש. להלן שני דוגמאות: אם ברצונך לשלוח מספר קבצים מהטלפון שלך ל-Mac, לרוב ניתן ללחוץ לחיצה ארוכה על קובץ אחד, ואז לבחור קבצים נוספים. לאחר מכן, בחר בסמל השיתוף והמשך כרגיל. אם ברצונך לשלוח מספר קבצים מה-Mac לטלפון, תוכל לבחור מספר קבצים ב-Finder על-ידי לחיצה על מקש Command (⌘) ובחירה בקבצים. אחר כך, לחץ לחיצה ימנית על אחד הקבצים שנבחרו, לחץ על שיתוף ובחר ב-QuickDrop.
hi: यह आपके डिवाइस और आपके द्वारा इस्तेमाल किए जा रहे ऐप पर निर्भर करता है। नीचे दो उदाहरण दिए गए हैं: अगर आप अपने फ़ोन से अपने मैक पर कई फ़ाइलें भेजना चाहते हैं, तो आमतौर पर किसी एक फ़ाइल को दबाए रखें, फिर अन्य फ़ाइलों को टैप करके चुनें। इसके बाद, शेयर आइकन चुनें और सामान्य प्रक्रिया अपनाएँ। अगर आप अपने मैक से अपने फ़ोन पर कई फ़ाइलें भेजना चाहते हैं, तो Finder में कमांड (⌘) कुंजी दबाकर कई फ़ाइलों को क्लिक करें। इसके बाद, किसी भी चुनी हुई फ़ाइल पर राइट-क्लिक करें, शेयर पर क्लिक करें, और QuickDrop चुनें।
hr: Ovo ovisi o vašem uređaju i aplikaciji koju koristite. U nastavku su dva primjera: Ako želite poslati više datoteka s telefona na Mac, obično možete zadržati prst na jednoj datoteci, a zatim dodirnuti druge datoteke za odabir više njih. Nakon toga odaberite ikonu za dijeljenje i nastavite kao inače. Ako želite poslati više datoteka s Maca na telefon, možete kliknuti na više datoteka u Finderu držeći tipku Command (⌘). Zatim desnim klikom na bilo koju odabranu datoteku odaberite dijeljenje i izaberite QuickDrop.
hu: Ez az eszközödtől és a használt alkalmazástól függ. Az alábbiakban két példa: Ha több fájlt szeretnél átküldeni a telefonodról a Mac-re, általában nyomva kell tartanod egy fájlt, majd a továbbiakra kattintva többet kijelölhetsz. Ezután válaszd a megosztás ikont, és folytasd a szokásos módon. Ha több fájlt szeretnél Mac-ről a telefonodra küldeni, a Finderben tartsd lenyomva a Command (⌘) billentyűt miközben több fájlt kijelölsz. Ezután jobb egérgombbal kattints valamelyik kiválasztott fájlra, válaszd a megosztást, majd a QuickDropot.
id: Ini tergantung pada perangkat dan aplikasi yang Anda gunakan. Berikut dua contoh: Jika Anda ingin mengirim beberapa file dari ponsel ke Mac, biasanya Anda bisa menekan lama pada satu file, lalu ketuk file lain untuk memilih beberapa file. Setelah itu, pilih ikon bagikan dan lanjutkan seperti biasa. Jika Anda ingin mengirim beberapa file dari Mac ke ponsel, Anda bisa klik beberapa file di Finder sambil menahan tombol Command (⌘). Setelah itu, klik kanan salah satu file yang dipilih, klik bagikan, lalu pilih QuickDrop.
it: Dipende dal tuo dispositivo e dall’app che usi. Ecco due esempi: Per inviare più file dal telefono al Mac, di solito puoi tenere premuto su un file e poi selezionare altri file. Dopo, tocca l’icona condividi e continua normalmente. Per inviare più file dal Mac al telefono, seleziona più file nel Finder tenendo premuto il tasto Command (⌘). Poi fai clic destro su uno dei file selezionati, scegli condividi e poi QuickDrop.
ja: これはご利用のデバイスやアプリによって異なります。例を2つご紹介します。 スマートフォンからMacに複数ファイルを送りたい場合、1つのファイルを長押しし、その後他のファイルをタップして複数選択します。その後、共有アイコンを選んで通常通り操作してください。 Macからスマートフォンに送りたい場合、FinderでCommand（⌘）キーを押しながら複数ファイルをクリックします。その後、選択したいずれかのファイルを右クリックし、「共有」を選択してQuickDropを選びます。
ko: 이것은 사용 중인 기기와 앱에 따라 다릅니다. 아래는 두 가지 예시입니다: 휴대폰에서 Mac으로 여러 파일을 보내려면, 보통 하나의 파일을 길게 누르고 나머지 파일을 탭해서 여러 파일을 선택할 수 있습니다. 그런 다음, 공유 아이콘을 선택하고 평소와 같이 진행하세요. Mac에서 휴대폰으로 여러 파일을 보내려면, Finder에서 Command(⌘) 키를 누른 채 여러 파일을 클릭하세요. 그런 다음, 선택한 파일 중 하나를 마우스 우클릭하고, 공유를 클릭한 뒤 QuickDrop을 선택하세요.
ms: Ini bergantung pada peranti dan aplikasi yang anda gunakan. Berikut dua contoh: Jika anda ingin menghantar beberapa fail dari telefon ke Mac, biasanya anda boleh tahan satu fail, kemudian ketik fail lain untuk memilih beberapa fail. Selepas itu, pilih ikon kongsi dan teruskan seperti biasa. Jika anda ingin menghantar beberapa fail dari Mac ke telefon, anda boleh klik pada beberapa fail di Finder sambil menahan kekunci Command (⌘). Selepas itu, klik kanan pada mana-mana fail yang dipilih, klik kongsi dan pilih QuickDrop.
nb: Dette avhenger av enheten og appen du bruker. Her er to eksempler: Hvis du vil sende flere filer fra telefonen til Mac-en, kan du vanligvis holde inne på én fil, og deretter trykke på andre filer for å velge flere. Deretter velger du delingsikonet og fortsetter som vanlig. Hvis du vil sende flere filer fra Mac-en til telefonen, kan du klikke på flere filer i Finder mens du holder nede Kommando (⌘)-tasten. Etterpå kan du høyreklikke på en av de valgte filene, klikke på «Del» og velge QuickDrop.
nl: Dit hangt af van je apparaat en de app die je gebruikt. Hieronder staan twee voorbeelden: Als je meerdere bestanden van je telefoon naar je Mac wilt sturen, kun je meestal één bestand ingedrukt houden en vervolgens op andere bestanden tikken om meerdere te selecteren. Selecteer daarna het deel-icoon en ga verder zoals gebruikelijk. Wil je meerdere bestanden van je Mac naar je telefoon sturen, klik dan op meerdere bestanden in Finder terwijl je de Command-toets (⌘) ingedrukt houdt. Klik daarna met de rechtermuisknop op een geselecteerd bestand, kies 'Deel' en selecteer QuickDrop.
pl: To zależy od Twojego urządzenia i używanej aplikacji. Poniżej dwa przykłady: Aby wysłać wiele plików z telefonu na Maca, zwykle możesz przytrzymać jeden plik, a następnie dotknąć kolejne, by wybrać więcej plików. Następnie wybierz ikonę udostępniania i postępuj jak zwykle. Aby wysłać wiele plików z Maca na telefon, możesz kliknąć na wiele plików w Finderze, trzymając wciśnięty Command (⌘). Następnie kliknij prawym przyciskiem myszy na dowolny wybrany plik, wybierz „udostępnij” i wskaż QuickDrop.
pt_br: Isso depende do seu dispositivo e do app que você está usando. Abaixo estão dois exemplos: Se você quiser enviar vários arquivos do seu celular para o Mac, normalmente basta segurar um arquivo, depois tocar nos outros arquivos para selecionar vários. Em seguida, selecione o ícone de compartilhamento e prossiga normalmente. Se você quiser enviar vários arquivos do Mac para o celular, segure a tecla Command (⌘) e clique nos arquivos desejados no Finder. Depois, clique com o botão direito em um dos arquivos selecionados, escolha compartilhar e selecione o QuickDrop.
pt_pt: Isto depende do teu dispositivo e da aplicação que utilizas. Aqui tens dois exemplos: Se quiseres enviar vários ficheiros do teu telemóvel para o teu Mac, normalmente podes pressionar num ficheiro, depois tocar noutros para selecionar múltiplos. Depois, escolhe o ícone de partilhar e continua normalmente. Se quiseres enviar vários ficheiros do Mac para o telemóvel, podes clicar em vários ficheiros no Finder enquanto manténs premida a tecla Command (⌘). Depois, clica com o botão direito em qualquer ficheiro selecionado, escolhe partilhar e seleciona o QuickDrop.
ro: Acest lucru depinde de dispozitivul și aplicația folosită. Mai jos sunt două exemple: Dacă vrei să trimiți mai multe fișiere de pe telefon pe Mac, de obicei poți ține apăsat pe un fișier, apoi apăsa pe celelalte fișiere pentru a selecta mai multe. Apoi, selectează iconița de partajare și continuă ca de obicei. Dacă vrei să trimiți mai multe fișiere de pe Mac pe telefon, poți face clic pe mai multe fișiere în Finder ținând apăsată tasta Command (⌘). Apoi, dă clic dreapta pe oricare dintre fișierele selectate, apasă pe partajare și alege QuickDrop.
ru: Это зависит от вашего устройства и приложения. Вот два примера: Чтобы отправить несколько файлов с телефона на Mac, обычно нужно удерживать один файл, затем отметить остальные. После этого выберите значок "Поделиться" и продолжайте как обычно. Чтобы отправить несколько файлов с Mac на телефон, выделите нужные файлы в Finder, удерживая Command (⌘). Затем кликните правой кнопкой на любом выбранном файле, выберите "Поделиться" и укажите QuickDrop.
sv: Detta beror på din enhet och den app du använder. Här är två exempel: Om du vill skicka flera filer från din telefon till din Mac kan du vanligtvis hålla ner på en fil, och sedan trycka på andra filer för att välja flera. Därefter väljer du dela-ikonen och fortsätter som vanligt. Om du vill skicka flera filer från din Mac till din telefon kan du klicka på flera filer i Finder medan du håller ner Kommando (⌘)-tangenten. Högerklicka sedan på en vald fil, klicka på Dela och välj QuickDrop.
th: วิธีนี้ขึ้นอยู่กับอุปกรณ์และแอปที่คุณใช้งาน ตัวอย่างด้านล่าง: ถ้าคุณต้องการส่งไฟล์หลายไฟล์จากโทรศัพท์ไปยัง Mac ปกติแล้วแตะค้างที่ไฟล์หนึ่ง จากนั้นแตะไฟล์อื่น ๆ เพื่อเลือกหลายไฟล์ ต่อไปเลือกไอคอนแชร์แล้วดำเนินการตามปกติ ถ้าคุณต้องการส่งไฟล์หลายไฟล์จาก Mac ไปยังโทรศัพท์ ให้คลิกเลือกหลายไฟล์ใน Finder โดยกดปุ่ม Command (⌘) ค้างไว้ จากนั้นคลิกขวาที่ไฟล์ใดก็ได้ที่เลือก แล้วเลือกแชร์และเลือก QuickDrop
tr: Bu, kullandığınız cihaza ve uygulamaya bağlıdır. Aşağıda iki örnek verilmiştir: Telefonunuzdan Mac’inize birden fazla dosya göndermek istiyorsanız, genellikle bir dosyaya basılı tutup ardından diğer dosyalara dokunarak birden fazla dosya seçebilirsiniz. Sonrasında paylaş simgesine dokunun ve her zamanki gibi devam edin. Mac’inizden telefonunuza birden fazla dosya göndermek istiyorsanız, Finder’da Command (⌘) tuşuna basılı tutarak birden fazla dosya seçebilirsiniz. Ardından herhangi bir seçili dosyaya sağ tıklayın, paylaş’a tıklayın ve QuickDrop’u seçin.
uk: Це залежить від вашого пристрою та програми, яку ви використовуєте. Ось два приклади: Щоб надіслати кілька файлів з телефону на Mac, зазвичай потрібно затиснути один файл, потім вибрати додаткові файли, доторкнувшись до них. Далі натисніть значок спільного доступу і дійте як зазвичай. Щоб надіслати кілька файлів з Mac на телефон, ви можете вибрати кілька файлів у Finder, утримуючи клавішу Command (⌘). Потім клацніть правою кнопкою миші на будь-якому обраному файлі, натисніть «Поділитися» і виберіть QuickDrop.
vi: Điều này tùy thuộc vào thiết bị và ứng dụng bạn đang sử dụng. Dưới đây là hai ví dụ: Nếu bạn muốn gửi nhiều tệp từ điện thoại sang Mac, thông thường bạn nhấn giữ một tệp, sau đó chạm vào các tệp khác để chọn nhiều tệp. Sau đó, nhấn vào biểu tượng chia sẻ và tiếp tục như thường lệ. Nếu bạn muốn gửi nhiều tệp từ Mac sang điện thoại, bạn có thể nhấp vào nhiều tệp trong Finder bằng cách giữ phím Command (⌘). Sau đó, nhấp chuột phải vào một trong các tệp đã chọn, chọn chia sẻ và chọn QuickDrop.
zh_hans: 这取决于你的设备和所用应用。以下是两个示例： 如果你想从手机发送多个文件到 Mac，通常可以长按其中一个文件，然后点击其他文件以多选。之后，选择分享图标并像平常一样继续操作。 如果你想从 Mac 发送多个文件到手机，在 Finder 中按住 Command (⌘) 键点击多个文件。然后，右键点击任一选中文件，点击“共享”并选择 QuickDrop。
zh_hant: 這取決於您的裝置和所使用的應用程式。以下有兩個範例： 如果您想從手機傳送多個檔案到 Mac，通常可以長按一個檔案，然後點選其他檔案以多選。之後，選擇分享圖示，照常操作即可。 如果您想從 Mac 傳送多個檔案到手機，可在 Finder 按住 Command (⌘) 鍵點選多個檔案。之後，右鍵點選其中任一檔案，點擊「分享」並選擇 QuickDrop。

# MultipleFilesSendingQuestion
source: How can I send multiple files at once?
ar: كيف يمكنني إرسال عدة ملفات دفعة واحدة؟
ca: Com puc enviar diversos arxius alhora?
cs: Jak mohu odeslat více souborů najednou?
da: Hvordan sender jeg flere filer på én gang?
de: Wie kann ich mehrere Dateien auf einmal senden?
el: Πώς μπορώ να στείλω πολλά αρχεία ταυτόχρονα;
es: ¿Cómo puedo enviar varios archivos a la vez?
es_419: ¿Cómo puedo enviar varios archivos a la vez?
fi: Kuinka voin lähettää useita tiedostoja kerralla?
fr: Comment puis-je envoyer plusieurs fichiers à la fois ?
fr_ca: Comment puis-je envoyer plusieurs fichiers à la fois ?
he: איך אני שולח מספר קבצים בבת אחת?
hi: मैं एक साथ कई फ़ाइलें कैसे भेज सकता हूँ?
hr: Kako mogu poslati više datoteka odjednom?
hu: Hogyan tudok egyszerre több fájlt küldeni?
id: Bagaimana cara mengirim beberapa file sekaligus?
it: Come posso inviare più file contemporaneamente?
ja: 複数のファイルを一度に送信するには？
ko: 한 번에 여러 파일을 어떻게 보낼 수 있나요?
ms: Bagaimana saya boleh hantar beberapa fail sekaligus?
nb: Hvordan kan jeg sende flere filer samtidig?
nl: Hoe kan ik meerdere bestanden tegelijk versturen?
pl: Jak wysłać wiele plików naraz?
pt_br: Como posso enviar vários arquivos de uma vez?
pt_pt: Como posso enviar vários ficheiros de uma só vez?
ro: Cum pot trimite mai multe fișiere deodată?
ru: Как отправить несколько файлов одновременно?
sv: Hur kan jag skicka flera filer samtidigt?
th: จะส่งไฟล์หลายไฟล์พร้อมกันได้อย่างไร?
tr: Aynı anda birden fazla dosyayı nasıl gönderebilirim?
uk: Як надіслати кілька файлів одночасно?
vi: Làm sao để gửi nhiều tệp cùng lúc?
zh_hans: 如何一次发送多个文件？
zh_hant: 如何一次傳送多個檔案？

# NFiles
source: %d files
ar: %d ملفات
ca: %d arxius
cs: %d souborů
da: %d filer
de: %d Dateien
el: %d αρχεία
es: %d archivos
es_419: %d archivos
fi: %d tiedostoa
fr: %d fichiers
fr_ca: %d fichiers
he: %d קבצים
hi: %d फाइलें
hr: %d datoteka
hu: %d fájl
id: %d file
ja: %dつのファイル
ko: %d개의 파일
ms: %d fail
nb: %d filer
nl: %d bestanden
pl: %d plików
pt_br: %d arquivos
pt_pt: %d ficheiros
ro: %d fișiere
ru: %d файлов
sv: %d filer
th: %d ไฟล์
tr: %d dosya
vi: %d tệp tin
zh_hant: %d 個檔案
